/* accessibility help text for media controller time value >= 1 day */
"%1$d days %2$d hours %3$d minutes %4$d seconds" = "%1$d dnů %2$d hodin %3$d minut %4$d sekund";

/* accessibility help text for media controller time value >= 60 minutes */
"%1$d hours %2$d minutes %3$d seconds" = "%1$d hodin %2$d minut %3$d sekund";

/* accessibility help text for media controller time value >= 60 seconds */
"%1$d minutes %2$d seconds" = "%1$d minut %2$d sekund";

/* accessibility help text for media controller time value < 60 seconds */
"%1$d seconds" = "%1$d sekund";

/* window title for a standalone image (uses multiplication symbol, not x) */
"%@ %d×%d pixels" = "%@ %d×%d pixelů";

/* visible name of the plug-in host process. The first argument is the plug-in name and the second argument is the application name. */
"%@ (%@ Internet plug-in)" = "%@ (internetový modul %@)";

/* printf format for multiple items in HTML select (Used only by PLATFORM(IPHONE) code) */
"%d Items" = "%d položek";

/* Label to describe the number of files selected in a file upload control that allows multiple files */
"%d files" = "%d souborů";

/* Menu item title for KEYGEN pop-up menu */
"1024 (Medium Grade)" = "1024 (střední kvalita)";

/* Menu item title for KEYGEN pop-up menu */
"2048 (High Grade)" = "2048 (vysoká kvalita)";

/* Menu item title for KEYGEN pop-up menu */
"512 (Low Grade)" = "512 (nízká kvalita)";

/* Undo action name */
"Align Left (Undo action name)" = "Zarovnat doleva";

/* Undo action name */
"Align Right (Undo action name)" = "Zarovnat doprava";

/* (Windows) Form submit file upload all files pop-up */
"All Files" = "Všechny soubory";

/* Back context menu item */
"Back" = "Zpět";

/* Bold context menu item */
"Bold" = "Tučné";

/* Capitalize context menu item */
"Capitalize" = "Kapitálky";

/* Undo action name */
"Center (Undo action name)" = "Vystředit";

/* Undo action name */
"Change Attributes (Undo action name)" = "Změnit atributy";

/* Check spelling context menu item */
"Check Document Now" = "Ověřit dokument";

/* Check grammar with spelling context menu item */
"Check Grammar With Spelling" = "Ověřit gramatiku s pravopisem";

/* Check spelling context menu item */
"Check Spelling" = "Ověřit pravopis";

/* Check spelling while typing context menu item */
"Check Spelling While Typing" = "Ověřovat pravopis při psaní";

/* Check spelling while typing context menu item */
"Check Spelling as You Type" = "Ověřovat pravopis při psaní";

/* title for file button used in HTML forms */
"Choose File" = "Vybrat soubor";

/* menu item in Recent Searches menu that empties menu's contents */
"Clear Recent Searches" = "Smazat poslední hledání";

/* WebKitErrorCannotShowMIMEType description */
"Content with specified MIME type can’t be shown" = "Data se zadaným typem MIME nelze zobrazit";

/* Copy context menu item */
"Copy" = "Kopírovat";

/* Copy Image context menu item */
"Copy Image" = "Kopírovat obrázek";

/* Copy Link context menu item */
"Copy Link" = "Zkopírovat odkaz";

/* Correct Spelling Automatically context menu item */
"Correct Spelling Automatically" = "Automaticky opravovat pravopis";

/* Undo action name */
"Create Link (Undo action name)" = "Vytvořit odkaz";

/* Cut context menu item */
"Cut" = "Vyjmout";

/* Undo action name */
"Cut (Undo action name)" = "Vyjmout";

/* Default writing direction context menu item */
"Default" = "Výchozí";

/* Undo action name (Used only by PLATFORM(IPHONE) code) */
"Delete (Undo action name)" = "Smazat";

/* Download Image context menu item */
"Download Image" = "Stáhnout obrázek";

/* Download Linked File context menu item */
"Download Linked File" = "Stáhnout odkazovaný soubor";

/* Undo action name */
"Drag (Undo action name)" = "Táhnout";

/* Default application name for Open With context menu */
"Finder" = "Finder";

/* Font context sub-menu item */
"Font" = "Písmo";

/* Undo action name */
"Format Block (Undo action name)" = "Formátování";

/* Forward context menu item */
"Forward" = "Předat";

/* WebKitErrorFrameLoadInterruptedByPolicyChange description */
"Frame load interrupted" = "Načítání rámečku přerušeno";

/* accessibility role description for web area */
"HTML content" = "HTML data";

/* menu item title */
"Hide Spelling and Grammar" = "Skrýt Pravopis a gramatiku";

/* menu item title */
"Hide Substitutions" = "Skrýt náhrady";

/* The default, default character encoding */
"ISO-8859-1" = "ISO-8859-1";

/* Ignore Grammar context menu item */
"Ignore Grammar" = "Ignorovat gramatiku";

/* Ignore Spelling context menu item */
"Ignore Spelling" = "Ignorovat pravopis";

/* Undo action name */
"Indent (Undo action name)" = "Odsazení";

/* Undo action name */
"Insert List (Undo action name)" = "Vložit seznam";

/* Inspect Element context menu item */
"Inspect Element" = "Prozkoumat prvek";

/* Italic context menu item */
"Italic" = "Kurzíva";

/* WebKitErrorJavaUnavailable description */
"Java is unavailable" = "Java není k dispozici";

/* Undo action name */
"Justify (Undo action name)" = "Do bloku";

/* name of keychain key generated by the KEYGEN tag */
"Key from %@" = "Klíč ze svazku %@";

/* Learn Spelling context menu item */
"Learn Spelling" = "Naučit se pravopis";

/* Left to Right context menu item */
"Left to Right" = "Zleva doprava";

/* Media controller status message when watching a live broadcast */
"Live Broadcast" = "Živé vysílání";

/* Media controller status message when the media is loading */
"Loading..." = "Načítání…";

/* Look Up in Dictionary context menu item */
"Look Up in Dictionary" = "Vyhledat ve slovníku";

/* Undo action name */
"Loosen Kerning (Undo action name)" = "Volnější vyrovnání";

/* Undo action name */
"Lower Baseline (Undo action name)" = "Snížit účaří";

/* Make Lower Case context menu item */
"Make Lower Case" = "Malá písmena";

/* Make Upper Case context menu item */
"Make Upper Case" = "Velká písmena";

/* Label text to be used when a plugin is missing */
"Missing Plug-in" = "Chybí modul";

/* No Guesses Found context menu item */
"No Guesses Found" = "Žádné odhady";

/* Label for only item in menu that appears when clicking on the search field image, when no searches have been performed */
"No recent searches" = "Žádná poslední hledání";

/* WebKitErrorCannotUseRestrictedPort description */
"Not allowed to use restricted network port" = "Použití omezeného rozhraní nepovoleno";

/* Open Frame in New Window context menu item */
"Open Frame in New Window" = "Otevřít rámeček v novém okně";

/* Open Image in New Window context menu item */
"Open Image in New Window" = "Otevřít obrázek v novém okně";

/* Open Link context menu item */
"Open Link" = "Otevřít odkaz";

/* Open in New Window context menu item */
"Open Link in New Window" = "Otevřít odkaz v novém okně";

/* context menu item for PDF */
"Open with %@" = "Otevřít v aplikaci %@";

/* Undo action name */
"Outdent (Undo action name)" = "Zrušit odsazení";

/* Outline context menu item */
"Outline" = "Obrysové";

/* Undo action name */
"Outline (Undo action name)" = "Obrysové";

/* Paragraph direction context sub-menu item */
"Paragraph Direction" = "Směr odstavce";

/* Paste context menu item */
"Paste" = "Vložit";

/* Undo action name */
"Paste (Undo action name)" = "Vložit";

/* Undo action name */
"Paste Font (Undo action name)" = "Vložit písmo";

/* Undo action name */
"Paste Ruler (Undo action name)" = "Vložit pravítko";

/* accessibility help text for enter fullscreen button */
"Play movie in fullscreen mode" = "Pustit film na celé obrazovce";

/* Label text to be used if plugin host process has crashed */
"Plug-in Failure" = "Selhání modulu";

/* WebKitErrorPlugInCancelledConnection description */
"Plug-in cancelled" = "Modul zrušen";

/* WebKitErrorPlugInWillHandleLoad description */
"Plug-in handled load" = "Načtení ošetřeno modulem";

/* Undo action name */
"Raise Baseline (Undo action name)" = "Zvýšit účaří";

/* label for first item in the menu that appears when clicking on the search field image, used as embedded menu title */
"Recent Searches" = "Poslední hledání";

/* Reload context menu item */
"Reload" = "Znovu načíst";

/* default label for Reset buttons in forms on web pages */
"Reset" = "Obnovit";

/* Right to Left context menu item */
"Right to Left" = "Zprava doleva";

/* Search in Google context menu item */
"Search in Google" = "Hledat v Google";

/* Search in Spotlight context menu item */
"Search in Spotlight" = "Hledat ve Spotlight";

/* Search in Google context menu item */
"Search with Google" = "Hledat s Google";

/* Selection direction context sub-menu item */
"Selection Direction" = "Směr výběru";

/* Undo action name */
"Set Background Color (Undo action name)" = "Nastavit barvu pozadí";

/* Undo action name */
"Set Color (Undo action name)" = "Nastavit barvu";

/* Undo action name */
"Set Font (Undo action name)" = "Nastavit písmo";

/* Undo action name */
"Set Traditional Character Shape (Undo action name)" = "Nastavit tradiční tvary znaků";

/* Undo action name */
"Set Writing Direction (Undo action name)" = "Nastavit směr psaní";

/* Show colors context menu item */
"Show Colors" = "Zobrazit barvy";

/* Show fonts context menu item */
"Show Fonts" = "Zobrazit písma";

/* menu item title */
"Show Spelling and Grammar" = "Zobrazit Pravopis a gramatiku";

/* menu item title */
"Show Substitutions" = "Zobrazit náhrady";

/* Smart Copy/Paste context menu item */
"Smart Copy/Paste" = "Dynamické kopírování/vkládání";

/* Smart Dashes context menu item */
"Smart Dashes" = "Dynamické pomlčky";

/* Smart Links context menu item */
"Smart Links" = "Dynamické odkazy";

/* Smart Quotes context menu item */
"Smart Quotes" = "Dynamické uvozovky";

/* Speech context sub-menu item */
"Speech" = "Čtení";

/* Spelling context sub-menu item */
"Spelling" = "Pravopis";

/* Spelling and Grammar context sub-menu item */
"Spelling and Grammar" = "Pravopis a gramatika";

/* menu item title */
"Spelling..." = "Pravopis…";

/* title for Start Debugging JavaScript menu item */
"Start Debugging JavaScript" = "Spustit ladění JavaScriptu";

/* title for Start Profiling JavaScript menu item */
"Start Profiling JavaScript" = "Spustit profil JavaScriptu";

/* Start speaking context menu item */
"Start Speaking" = "Spustit čtení";

/* Stop context menu item */
"Stop" = "Zastavit";

/* title for Stop Debugging JavaScript menu item */
"Stop Debugging JavaScript" = "Zastavit ladění JavaScriptu";

/* title for Stop Profiling JavaScript menu item */
"Stop Profiling JavaScript" = "Zastavit profil JavaScriptu";

/* Stop speaking context menu item */
"Stop Speaking" = "Zastavit čtení";

/* Styles context menu item */
"Styles..." = "Styly…";

/* default label for Submit buttons in forms on web pages */
"Submit" = "Odeslat";

/* alt text for <input> elements with no alt, title, or value */
"Submit (input element)" = "Odeslat";

/* Undo action name */
"Subscript (Undo action name)" = "Dolní index";

/* Substitutions context sub-menu item */
"Substitutions" = "Náhrady";

/* Undo action name */
"Superscript (Undo action name)" = "Horní index";

/* Text Replacement context menu item */
"Text Replacement" = "Náhrada textu";

/* WebKitErrorCannotShowURL description */
"The URL can’t be shown" = "URL nelze zobrazit";

/* WebKitErrorGeolocationLocationUnknown description */
"The current location cannot be found." = "Stávající místo nelze nalézt.";

/* WebKitErrorCannotFindPlugin description */
"The plug-in can’t be found" = "Modul nelze nalézt";

/* WebKitErrorCannotLoadPlugin description */
"The plug-in can’t be loaded" = "Modul nelze načíst";

/* prompt string in authentication panel */
"The user name or password you entered for area “%@” on %@ was incorrect. Make sure you’re entering them correctly, and then try again." = "Jméno nebo heslo pro oblast „%@“ na serveru %@ je nesprávné. Opravte zadání a zkuste to znovu.";

/* prompt string in authentication panel */
"The user name or password you entered for the %@ proxy server %@ was incorrect. Make sure you’re entering them correctly, and then try again." = "Jméno nebo heslo pro %@ proxy server %@ je nesprávné. Opravte zadání a zkuste to znovu.";

/* prompt string in authentication panel */
"The user name or password you entered for this area on %@ was incorrect. Make sure you’re entering them correctly, and then try again." = "Jméno nebo heslo pro tuto oblast na serveru %@ je nesprávné. Opravte zadání a zkuste to znovu.";

/* text that appears at the start of nearly-obsolete web pages in the form of a 'searchable index' */
"This is a searchable index. Enter search keywords: " = "Toto je vyhledávací index. Zadejte klíčové slovo: ";

/* Undo action name */
"Tighten Kerning (Undo action name)" = "Těsnější vyrovnání";

/* prompt string in authentication panel */
"To view this page, you must log in to area “%@” on %@." = "Chcete-li zobrazit tuto stránku, musíte se přihlásit do oblasti „%@“ na serveru %@.";

/* prompt string in authentication panel */
"To view this page, you must log in to the %@ proxy server %@." = "Chcete-li zobrazit tuto stránku, musíte se přihlásit k %@ proxy serveru %@.";

/* prompt string in authentication panel */
"To view this page, you must log in to this area on %@:" = "Chcete-li zobrazit tuto stránku, musíte se přihlásit do oblasti na serveru %@:";

/* Transformations context sub-menu item */
"Transformations" = "Transformace";

/* Undo action name */
"Turn Off Kerning (Undo action name)" = "Vypnout vyrovnání";

/* Undo action name */
"Turn Off Ligatures (Undo action name)" = "Vypnout ligatury";

/* Undo action name */
"Typing (Undo action name)" = "Psaní";

/* Underline context menu item */
"Underline" = "Podtržené";

/* Undo action name */
"Underline (Undo action name)" = "Podtržené";

/* Unknown filesize FTP directory listing item */
"Unknown" = "Není známo";

/* Undo action name */
"Unlink (Undo action name)" = "Rozpojit";

/* Undo action name */
"Unscript (Undo action name)" = "Odstranit skript";

/* (Windows) Form submit file upload dialog title */
"Upload file" = "Odeslat soubor";

/* Undo action name */
"Use All Ligatures (Undo action name)" = "Použít všechny ligatury";

/* Undo action name */
"Use Standard Kerning (Undo action name)" = "Použít standardní vyrovnání";

/* Undo action name */
"Use Standard Ligatures (Undo action name)" = "Použít standardní ligatury";

/* Web Inspector window title */
"Web Inspector — %@" = "Inspektor webu - %@";

/* Writing direction context sub-menu item */
"Writing Direction" = "Směr psaní";

/* message in authentication panel */
"Your login information will be sent securely." = "Přihlašovací údaje budou odeslány šifrované.";

/* message in authentication panel */
"Your password will be sent unencrypted." = "Heslo bude odesláno nešifrované.";

/* HTTP result code string */
"accepted" = "Přijato";

/* Verb stating the action that will occur when a text field is selected, as used by accessibility */
"activate" = "aktivovat";

/* An ARIA accessibility group that acts as an alert. */
"alert" = "výstraha";

/* An ARIA accessibility group that acts as an alert dialog. */
"alert dialog" = "výstražný dialog";

/* An ARIA accessibility group that acts as an application. */
"application" = "aplikace";

/* An ARIA accessibility group that acts as a status update. */
"application status" = "stav aplikace";

/* An ARIA accessibility group that acts as an article. */
"article" = "článek";

/* accessibility role description for audio element controller */
"audio element controller" = "ovladač audio prvku";

/* accessibility role description for audio element controller */
"audio element playback controls and status display" = "ovládání a stav audio prvku";

/* accessibility role description for seek back 30 seconds button */
"back 30 seconds" = "zpět o 30 sekund";

/* HTTP result code string */
"bad gateway" = "Chybná brána";

/* HTTP result code string */
"bad request" = "Chybný požadavek";

/* An ARIA accessibility group that acts as a banner. */
"banner" = "banner";

/* accessibility help text for play button */
"begin playback" = "spustit přehrávání";

/* Verb stating the action that will occur when an unchecked checkbox is clicked, as used by accessibility */
"check" = "označit";

/* HTTP result code string */
"client error" = "Chyba klienta";

/* An ARIA accessibility group that acts as a region of complementary information. */
"complementary" = "komplementární";

/* HTTP result code string */
"conflict" = "Konflikt";

/* An ARIA accessibility group that contains content. */
"content" = "obsah";

/* HTTP result code string */
"continue" = "Pokračovat";

/* HTTP result code string */
"created" = "Vytvořeno";

/* accessibility help text for movie status display */
"current movie status" = "momentální stav filmu";

/* accessibility help text for elapsed time display */
"current movie time in seconds" = "stávající čas filmu v sekundách";

/* definition phrase */
"definition" = "definice";

/* An ARIA accessibility group that acts as an dialog. */
"dialog" = "dialog";

/* An ARIA accessibility group that acts as a document. */
"document" = "dokument";

/* accessibility role description for elapsed time display */
"elapsed time" = "uplynulý čas";

/* HTTP result code string */
"expectation failed" = "Očekávání selhalo";

/* accessibility role description for fast forward button */
"fast forward" = "rychle vpřed";

/* accessibility role description for fast reverse button */
"fast reverse" = "rychle zpět";

/* HTTP result code string */
"forbidden" = "Zakázáno";

/* HTTP result code string */
"found" = "Nalezeno";

/* accessibility role description for enter fullscreen button */
"fullscreen" = "celá obrazovka";

/* HTTP result code string */
"gateway timed out" = "Brána expirovala";

/* accessibility role description for headings */
"heading" = "Záhlaví";

/* accessibility role description for hide closed captions button */
"hide closed captions" = "skrýt skryté titulky";

/* accessibility role description for image map */
"image map" = "Snímková mapa";

/* accessibility help text for an indefinite media controller time value */
"indefinite time" = "neomezený čas";

/* HTTP result code string */
"informational" = "Informační";

/* HTTP result code string */
"internal server error" = "Vnitřní chyba serveru";

/* Verb stating the action that will occur when a link is clicked, as used by accessibility */
"jump" = "skok";

/* HTTP result code string */
"length required" = "Požadována délka";

/* accessibility role description for link */
"link" = "Odkaz";

/* accessibility role description for list marker */
"list marker" = "Označení seznamu";

/* An ARIA accessibility group that acts as a console log. */
"log" = "protokol";

/* An ARIA accessibility group that is the main portion of the website. */
"main" = "hlavní";

/* An ARIA accessibility group that acts as a marquee. */
"marquee" = "hranice označení";

/* An ARIA accessibility group that contains mathematical symbols. */
"math" = "matematika";

/* HTTP result code string */
"method not allowed" = "Metoda nepovolena";

/* HTTP result code string */
"moved permanently" = "Trvale přesunuto";

/* accessibility role description for timeline slider */
"movie time" = "čas filmu";

/* accessibility help text for timeline slider */
"movie time scrubber" = "jezdec časové osy filmu";

/* accessibility help text for timeline slider thumb */
"movie time scrubber thumb" = "táhlo jezdce časové osy filmu";

/* HTTP result code string */
"multiple choices" = "Vícečetné volby";

/* accessibility role description for mute button */
"mute" = "vypnout zvuk";

/* accessibility help text for mute button */
"mute audio tracks" = "vypnout audio stopy";

/* An ARIA accessibility group that contains the main navigation elements of a website. */
"navigation" = "navigace";

/* HTTP result code string */
"needs proxy" = "Požadováno proxy";

/* HTTP result code string */
"no content" = "Žádný obsah";

/* HTTP result code string */
"no error" = "Žádná chyba";

/* text to display in file button used in HTML forms when no file is selected */
"no file selected" = "Nevybrán soubor";

/* HTTP result code string */
"no longer exists" = "Již neexistuje";

/* HTTP result code string */
"non-authoritative information" = "Nesměrodatný údaj";

/* HTTP result code string */
"not found" = "Nenalezeno";

/* HTTP result code string */
"not modified" = "Nezměněno";

/* An ARIA accessibility group that acts as a note in a document. */
"note" = "poznámka";

/* accessibility help text for remaining time display */
"number of seconds of movie remaining" = "zbývající počet sekund filmu";

/* Verb stating the action that will occur when a select element is clicked, as used by accessibility */
"open" = "otevřít";

/* HTTP result code string */
"partial content" = "Neúplný obsah";

/* Validation message for input form controls requiring a constrained value according to pattern */
"pattern mismatch" = "neshodné vzory";

/* accessibility role description for pause button */
"pause" = "pozastavit";

/* accessibility help text for pause button */
"pause playback" = "pozastavit přehrávání";

/* HTTP result code string */
"payment required" = "Požadována platba";

/* accessibility role description for play button */
"play" = "pustit";

/* HTTP result code string */
"precondition failed" = "Předpoklad selhal";

/* Verb stating the action that will occur when a button is pressed, as used by accessibility */
"press" = "stisknout";

/* Verb stating the action that will occur when a select element's popup list is clicked, as used by accessibility */
"press (select element)" = "stisknout";

/* HTTP result code string */
"proxy authentication required" = "Požadováno ověření totožnosti proxy";

/* Validation message for input form controls with value higher than allowed maximum */
"range overflow" = "přetečení rozmezí";

/* Validation message for input form controls with value lower than allowed minimum */
"range underflow" = "podtečení rozmezí";

/* HTTP result code string */
"redirected" = "Přesměrováno";

/* An ARIA accessibility group that acts as a distinct region in a document. */
"region" = "region";

/* accessibility role description for time remaining display */
"remaining time" = "zbývající čas";

/* HTTP result code string */
"request timed out" = "Požadavek expiroval";

/* HTTP result code string */
"request too large" = "Příliš velký požadavek";

/* HTTP result code string */
"requested URL too long" = "Požadované URL příliš dlouhé";

/* HTTP result code string */
"requested range not satisfiable" = "Nesplnitelné rozmezí požadavku";

/* HTTP result code string */
"reset content" = "Obnova obsahu";

/* accessibility help text for return streaming movie to real time button */
"return streaming movie to real time" = "vrátit datový tok filmu do reálného času";

/* accessibility role description for return to real time button */
"return to realtime" = "zpět do reálného času";

/* An ARIA accessibility group that contains a search feature of a website. */
"search" = "hledat";

/* HTTP result code string */
"see other" = "Viz ostatní";

/* accessibility help text for jump back 30 seconds button */
"seek movie back 30 seconds" = "zpět ve filmu o 30 sekund";

/* accessibility help text for fast rewind button */
"seek quickly back" = "rychle hledat zpět";

/* accessibility help text for fast forward button */
"seek quickly forward" = "rychle hledat vpřed";

/* Verb stating the action that will occur when a radio button is clicked, as used by accessibility */
"select" = "vybrat";

/* HTTP result code string */
"server error" = "Chyba serveru";

/* HTTP result code string */
"service unavailable" = "Služba nedostupná";

/* accessibility role description for show closed captions button */
"show closed captions" = "zobrazit skryté titulky";

/* accessibility help text for show closed captions button */
"start displaying closed captions" = "zapnout skryté titulky";

/* accessibility role description for movie status */
"status" = "stav";

/* Validation message for input form controls with value not respecting the step attribute */
"step mismatch" = "neshodné kroky";

/* accessibility help text for hide closed captions button */
"stop displaying closed captions" = "vypnout skryté titulky";

/* HTTP result code string */
"success" = "Úspěch";

/* HTTP result code string */
"switching protocols" = "Přepínání protokolů";

/* An ARIA accessibility group that contains the content of a tab. */
"tab panel" = "panel záložky";

/* HTTP result code string */
"temporarily redirected" = "Dočasně přesměrováno";

/* term word of a definition */
"term" = "termín";

/* accessibility role description for timeline thumb */
"timeline slider thumb" = "táhlo jezdce časové osy";

/* An ARIA accessibility group that acts as an updating timer. */
"timer" = "časovač";

/* Validation message for form control elements with a value longer than maximum allowed length */
"too long" = "příliš dlouhé";

/* An ARIA accessibility group that acts as a tooltip. */
"tooltip" = "kontextová nápověda";

/* Validation message for input form controls with a value not matching type */
"type mismatch" = "neshodné typy";

/* HTTP result code string */
"unacceptable" = "Nepřijatelné";

/* HTTP result code string */
"unauthorized" = "Neautorizováno";

/* Verb stating the action that will occur when a checked checkbox is clicked, as used by accessibility */
"uncheck" = "zrušit označení";

/* HTTP result code string */
"unimplemented" = "Neimplementováno";

/* Unknown filename */
"unknown" = "Není známo";

/* accessibility role description for turn mute off button */
"unmute" = "zapnout zvuk";

/* accessibility help text for un mute button */
"unmute audio tracks" = "zapnout audio stopy";

/* HTTP result code string */
"unsupported media type" = "Nepodporovaný typ média";

/* HTTP result code string */
"unsupported version" = "Nepodporovaná verze";

/* Validation message for required form control elements that have no value */
"value missing" = "chybí hodnota";

/* accessibility role description for video element controller */
"video element controller" = "ovladač video prvku";

/* accessibility role description for video element controller */
"video element playback controls and status display" = "ovládání a stav video prvku";

/* accessibility role description for web area */
"web area" = "Oblast webu";

